<!DOCTYPE html>
<html  >
<head>
  <!-- Site made with Mobirise Website Builder v4.11.6, https://mobirise.com -->
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="generator" content="Mobirise v4.11.6, mobirise.com">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="assets/images/19967-image-1-122x122.png" type="image/x-icon">
  <meta name="description" content="Отказ от ответственности
">
  
  <title>Отказ от ответственности</title>
  <link rel="stylesheet" href="assets/web/assets/mobirise-icons/mobirise-icons.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap.min.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap-grid.min.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="assets/tether/tether.min.css">
  <link rel="stylesheet" href="assets/dropdown/css/style.css">
  <link rel="stylesheet" href="assets/theme/css/style.css">
  <link rel="preload" as="style" href="assets/mobirise/css/mbr-additional.css"><link rel="stylesheet" href="assets/mobirise/css/mbr-additional.css" type="text/css">
  
  
  
</head>
<body>
  <section class="mbr-section article content1 cid-rLLAzO8kjp" id="content1-2i">
    
     

    <div class="container">
        <div class="media-container-row">
            <div class="mbr-text col-12 mbr-fonts-style display-7 col-md-12"><p>Оговорка</p><p><br></p><p>Отказ от ответственности</p><p>В соответствии с действующим законодательством администрация отказывается от любых заверений и гарантий, предоставление которых может быть иным образом подразумеваемо, а также от ответственности в отношении сайта, контента и их использования.</p><p>1. Информация, размещенная на страницах портала и его поддоменов, предназначена для свободного ознакомления пользователей с интересующими их вопросами.</p><p>2. Вся информация предоставляется в ее первоначальном виде, без гарантии полноты или своевременности, а также без каких-либо других явных или подразумеваемых гарантий. Доступ и его поддомены, а также использование его содержимого осуществляется исключительно по вашему усмотрению и на ваш собственный риск.</p><p>3. Администрация (собственники, должностные лица, директора, акционеры, учредители, сотрудники, агенты, кураторы секций и другие представители) прилагает все усилия для предоставления пользователям точной и достоверной информации, но при этом не исключает возможности возникновения ошибок.</p><p>4. это проект, который работает на условиях "как есть", без заключения каких-либо соглашений или договоров между вами, пользователями данного сайта, администрацией, владельцами серверов, на которых он расположен, или кем-либо еще, каким-либо образом связанным с этим или смежными проектами, которые (договор) могут быть предметом прямых претензий.</p><p>5. Администрация не делает никаких заявлений или гарантий в отношении своих субдоменов и своих сервисов, сервисов, форумов, продуктов или услуг (далее — Услуги), в том числе, без ограничений, в отношении своевременности, актуальности, точности, полноты, надежности, доступности или соответствия для любых конкретных целей и услуг, в отношении того, что: при использовании и его поддоменов не будет ошибок, услуги будут безопасными и бесперебойными, администрация исправит любые ошибки, или что на и его поддоменах не будет вирусов или других вредоносных кодов, и что информация не нарушает права третьих лиц.</p><p>6. Некоторые ссылки и их поддомены ведут к ресурсам, расположенным на сторонних сайтах. Эти ссылки предоставляются для удобства пользователей и не означают, что администрация одобряет содержание других сайтов. Кроме того, администрация не несет ответственности за доступность этих ресурсов и их содержание. Это заявление относится ко всем ссылкам, размещенным на сайте и его поддоменах, а также к материалам всех веб-сайтов, доступных через баннеры и ссылки на веб-сайте.</p><p>7. Администрация не несет ответственности за контроль законности передаваемой информации (любой, включая, но не ограничиваясь, информацией, передаваемой между пользователями, внутренней передачей в виде различных ссылок, текстов или архивов), определение права собственности или законности передачи, приема или использования этой информации.</p><p>8. Администрация принимает разумные меры для обеспечения точности, актуальности и законности информации, размещенной на сайте и его субдоменах, но не несет ответственности за действия лиц или организаций, непосредственно или иным образом осуществляемые на основе информации, имеющейся на сайте и его субдоменах или полученной через него, как предоставленной администрацией, так и третьими лицами.</p><p>9. В соответствии с действующим законодательством администрация отказывается от любых заверений и гарантий, предоставление которых может быть иным образом подразумеваемо, а также от ответственности в отношении своих субдоменов, сервисов и их использования. Ни при каких обстоятельствах Администрация не несет ответственности перед какой-либо стороной за какой-либо прямой, косвенный, специальный или иной косвенный ущерб в результате любого использования информации на данном сайте или на любом другом сайте, на который имеется гиперссылка и его поддомены, возникновение зависимости, снижение производительности труда, увольнение или прерывание работы, а также отчисления из учебных заведений, за любую упущенную выгоду, приостановление хозяйственной деятельности, потерю программ или данных в ваших информационных системах или иным образом, понесенные в связи с доступом, использование или невозможность использования и его поддоменов, сервисов или любого связанного с ними веб-сайта, либо сбой в работе, ошибка, упущение, остановка, дефект, нарушение работы или задержка в передаче, компьютерный вирус или сбой системы, даже если администрация будет четко проинформирована о возможности таких повреждений.</p><p>10. За размещенную рекламу и ее поддомены несет ответственность только рекламодатель. Сайт специально уведомляет, что не гарантирует возможность приобретения или использования определенных товаров или услуг по ценам и/или на условиях, указанных в рекламных блоках (текстах, баннерах). Вы соглашаетесь с тем, что не несете ответственности за любые последствия (включая любой ущерб), вытекающие из любых отношений с рекламодателями.</p><p>11. On и его поддомены предоставляют возможность отправлять пользователям вопросы, комментарии, предложения и другую информацию, чтобы включить ее в соответствующие разделы, которые могут и будут использоваться другими посетителями. не несет никакой ответственности за содержание и точность этой информации, а также за любые рекомендации или мнения, которые могут содержаться в ней, и за ее применимость к конкретным пользователям. Кроме того, поскольку Интернет не обеспечивает полной защиты информации, сайт не несет ответственности за информацию, отправленную через Интернет.</p><p>12. Отправляя материалы, отправляющая сторона гарантирует и подтверждает, что она владеет авторскими правами на эти материалы, получила разрешение на публикацию от правообладателя или что эти материалы находятся в общественном достоянии и размещены в соответствии с законом или требованиями первоисточника. Отправляющая сторона также гарантирует и подтверждает, что получатель имеет полное и неограниченное право на отправку этих материалов, и такая отправка не нарушает ничьих прав и законных интересов.</p><p>13. может использовать идентификационные файлы cookie для хранения как вашей личной, так и общей информации. "Cookies" - это небольшие текстовые файлы, которые могут быть использованы сайтом для идентификации постоянных посетителей, облегчения доступа и использования сайта посетителем, а также для отслеживания запросов посетителей сайта и сбора общей информации для улучшения содержания. Используя его поддомены, вы даете свое согласие на его использование.</p><p>14. Администрация оставляет за собой право вносить изменения без уведомления Пользователей. Кроме того, администрация не несет ответственности за изменение, редактирование или удаление любой добавленной вами информации или других связанных с ней проектов.</p><p>15. Администрация имеет право отказать в доступе и его поддоменах любому пользователю или группе пользователей без объяснения причин их действий и предварительного уведомления.</p><p>16. Администрация имеет право изменять или удалять ссылки на информацию, графические, звуковые и иные данные, размещенные пользователями на своих субдоменах, без предварительного уведомления и объяснения их действий.</p><p>17. Любые товарные знаки, товарные знаки и названия продуктов, услуг и организаций, права на дизайн, авторские права и смежные права, которые упоминаются, используются или цитируются на страницах и ее поддоменах, принадлежат их законным владельцам, и их использование здесь не дает вам права на любое другое использование. Если не указано иное, страницы не связаны с правообладателями, и никто, кроме правообладателя, не может распоряжаться правами на использование материалов, защищенных авторским правом. Вы несете ответственность за использование этих и подобных материалов.</p><p>18. Чтение, распространение или изменение информации на этом сайте может быть нарушением законодательства страны, в которой вы просматриваете этот сайт.</p><p>19. Пользователь соглашается с тем, что все возможные споры будут разрешены в соответствии с законом.</p><p>20. Бездействие со стороны администрации в случае нарушения Пользователем или группой пользователей пользовательского соглашения не лишает администрацию права предпринимать соответствующие действия по защите интересов пользователя в дальнейшем.</p><p>21. Все права на материалы, размещенные на сайте и его субдоменах, защищены в соответствии с законом, включая авторские и смежные права.</p><p>22. Если какие-либо условия будут признаны недействительными в соответствии с применимым законодательством, остальные условия останутся в полной силе и действии.</p><p>23. Все отчеты о прибыли или доходе, а также примеры прибыли или дохода, которые могут быть размещены на сайте webformyself.com а его поддомены являются лишь прогностической оценкой возможного заработка и не гарантируют его получение. Когда вы указываете конкретную сумму дохода для физических или юридических лиц, вы не гарантируете получение того же дохода. Учитывая гарантированную ожидаемую прибыль, вы принимаете на себя риск ее не получить. Любые заявления, размещенные на этом веб-сайте относительно возможной прибыли, не считаются средней суммой заработка. Гарантии того, что какие-либо предыдущие успехи или результаты деятельности, связанные с получением дохода, могут быть использованы в качестве ориентира для последующих финансовых результатов, отсутствовали. Размер дохода и его денежное выражение зависят от многих факторов. Администрация не располагает информацией об успешности вашей деятельности в будущем и не гарантирует последующей вероятности получения каких-либо больших, малых или даже каких-либо денежных сумм. Администрация не гарантирует, что вы получите аналогичные суммы. Ведение бизнеса в интернете и связанная с этим прибыль связаны с неопределенными рисками.</p></div>
        </div>
    </div>
</section>

<section class="engine"><a href="https://mobirise.info/a">online website builder</a></section><section class="menu cid-rLKBf5YOMI" once="menu" id="menu1-2g">

    

    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.php">
                         <img src="assets/images/19967-image-1-122x122.png" alt="Mobirise" title="" style="height: 3.8rem;">
                    </a>
                </span>
                <span class="navbar-caption-wrap"><a class="navbar-caption text-white display-4" href="index.php">
                        ГидраСантехСтрой
                    </a></span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            
            
        </div>
    </nav>
</section>

<section once="footers" class="cid-rLLxEdAL3w" id="footer6-2h">

    

    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="col-12">
                <p class="mbr-text mb-0 mbr-fonts-style display-7">
                    © Copyright 2019 ГидраСантехСтрой - Все права защищены<br><a href="Privacy policy.php" class="text-success">Политика Конфиденциальности</a><br><a href="Disclaimer.php" class="text-success"> &nbsp; Отказ от ответственности</a><br>
                </p>
            </div>
        </div>
    </div>
</section>


  <script src="assets/web/assets/jquery/jquery.min.js"></script>
  <script src="assets/popper/popper.min.js"></script>
  <script src="assets/bootstrap/js/bootstrap.min.js"></script>
  <script src="assets/tether/tether.min.js"></script>
  <script src="assets/smoothscroll/smooth-scroll.js"></script>
  <script src="assets/dropdown/js/nav-dropdown.js"></script>
  <script src="assets/dropdown/js/navbar-dropdown.js"></script>
  <script src="assets/touchswipe/jquery.touch-swipe.min.js"></script>
  <script src="assets/theme/js/script.js"></script>
  
  
</body>
</html>