<!DOCTYPE html>
<html  >
<head>
  <!-- Site made with Mobirise Website Builder v4.11.6, https://mobirise.com -->
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="generator" content="Mobirise v4.11.6, mobirise.com">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="assets/images/19967-image-1-122x122.png" type="image/x-icon">
  <meta name="description" content="Политика Конфиденциальности">
  
  <title>Политика Конфиденциальности
</title>
  <link rel="stylesheet" href="assets/web/assets/mobirise-icons/mobirise-icons.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap.min.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap-grid.min.css">
  <link rel="stylesheet" href="assets/bootstrap/css/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="assets/tether/tether.min.css">
  <link rel="stylesheet" href="assets/dropdown/css/style.css">
  <link rel="stylesheet" href="assets/theme/css/style.css">
  <link rel="preload" as="style" href="assets/mobirise/css/mbr-additional.css"><link rel="stylesheet" href="assets/mobirise/css/mbr-additional.css" type="text/css">
  
  
  
</head>
<body>
  <section class="mbr-section article content1 cid-rLLA13ZZbp" id="content1-2f">
    
     

    <div class="container">
        <div class="media-container-row">
            <div class="mbr-text col-12 mbr-fonts-style display-7 col-md-12"><p>Политика Конфиденциальности</p><p><br></p><p>Политика в отношении обработки персональных данных</p><p>1. Общие положения</p><p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона "О персональных данных" и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных</p><p>1.	Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиту прав на неприкосновенность частной жизни, личную и семейную тайну.</p><p>2.	Настоящая политика оператора в отношении обработки персональных данных (далее-политика) распространяется на всю информацию, которую оператор может получить о посетителях сайта.</p><p>&nbsp;</p><p>2. Ключевые понятия, используемые в политике</p><p>1.	Автоматизированная обработка персональных данных-обработка персональных данных с использованием компьютерных технологий;</p><p>2.	Блокирование персональных данных-временное прекращение обработки персональных данных (за исключением случаев, когда обработка необходима для уточнения персональных данных);</p><p>3.	Сайт-это совокупность графических и информационных материалов, а также компьютерных программ и баз данных, обеспечивающих их доступность в сети Интернет по сетевому адресу;</p><p>4.	Информационная система персональных данных — совокупность персональных данных, содержащихся в базах данных, и обеспечивающих их обработку информационных технологий и технических средств;</p><p>5.	Обезличивание персональных данных-действия, в результате которых невозможно без использования дополнительной информации определить принадлежность персональных данных конкретному пользователю или иному субъекту персональных данных;</p><p>6.	Обработка персональных данных-любое действие (операция) или совокупность действий (операций), выполняемых с использованием или без использования средств автоматизации с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p><p>7.	Оператор-государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p><p>8.	Персональные данные – любая информация, относящаяся прямо или косвенно к конкретному или идентифицируемому Пользователю сайта;</p><p>9.	Пользователь-любой посетитель сайта;</p><p>10.	Предоставление персональных данных-действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.;</p><p>11.	Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе раскрытие персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным любым иным способом.;</p><p>12.	Трансграничная передача персональных данных-передача персональных данных на территорию иностранного государства органу иностранного государства, иностранному физическому или иностранному юридическому лицу;</p><p>13.	Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.</p><p>&nbsp;</p><p>3. Оператор может обрабатывать следующие персональные данные пользователя</p><p>1.	Фамилия, имя, отчество;</p><p>2.	Номер телефона;</p><p>3.	Адрес электронной почты;</p><p>4.	Также на сайте осуществляется сбор и обработка анонимных данных о посетителях (в том числе" cookies") с помощью сервисов интернет-статистики (Яндекс Метрика, Google Analytics и др.).</p><p>5.	Указанные выше данные в тексте политики объединены общим понятием персональных данных.</p><p>&nbsp;</p><p>4. Цели обработки персональных данных</p><p>1.	Цель обработки персональных данных Пользователя — заключение, исполнение и расторжение гражданско-правовых договоров; предоставление пользователю доступа к услугам, информации и/или материалам, содержащимся на сайте; уточнение реквизитов заказа.</p><p>2.	Оператор также имеет право отправлять пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, отправив оператору электронное письмо с пометкой "отказ от уведомлений о новых продуктах и услугах и специальных предложениях".</p><p>3.	Обезличенные пользовательские данные, собираемые с помощью служб статистики Интернета, используются для сбора информации о действиях пользователя на сайте, улучшения качества сайта и его контента.</p><p>&nbsp;</p><p>5. Правовые основы обработки персональных данных</p><p>1.	Оператор обрабатывает персональные данные пользователя только в том случае, если они заполнены и/или отправлены пользователем самостоятельно через специальные формы, расположенные на сайте. Заполняя соответствующие формы и / или отправляя свои персональные данные оператору, пользователь соглашается с настоящей Политикой.</p><p>2.	Оператор обрабатывает обезличенные данные о пользователе в том случае, если это разрешено в настройках браузера пользователя (сохраняются файлы cookie и включено использование технологии JavaScript).</p><p>&nbsp;</p><p>6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</p><p>Безопасность персональных данных, обрабатываемых оператором, обеспечивается выполнением правовых, организационных и технических мероприятий, необходимых для полного соблюдения требований действующего законодательства в области защиты персональных данных.</p><p>1.	Оператор обеспечивает сохранность персональных данных и принимает все возможные меры для предотвращения доступа к персональным данным посторонних лиц.</p><p>2.	Персональные данные пользователя никогда и ни при каких обстоятельствах не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.</p><p>3.	В случае выявления неточностей в персональных данных пользователь может обновить их самостоятельно, направив уведомление на электронный адрес оператора с пометкой "обновление персональных данных".</p><p>4.	Срок обработки персональных данных не ограничен. Пользователь вправе в любое время отозвать свое согласие на обработку персональных данных путем направления оператору уведомления по электронной почте на адрес электронной почты оператора с пометкой "отзыв согласия на обработку персональных данных".</p><p>&nbsp;</p><p>7. Трансграничная передача персональных данных</p><p>1.	Оператор обязан убедиться в том, что иностранное государство, на территории которого предполагается осуществлять передачу персональных данных, обеспечивает надежную защиту прав субъектов персональных данных до начала трансграничной передачи персональных данных.</p><p>2.	Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только при наличии письменного согласия субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.</p><p>&nbsp;</p><p>8. Заключительное положение</p><p>1.	Пользователь может получить любые разъяснения по интересующим его вопросам, связанным с обработкой его персональных данных, связавшись с оператором по электронной почте.</p><p>2.	Данный документ будет отражать любые изменения в политике обработки персональных данных оператора. Политика действует неограниченно долго, пока она не будет заменена новой версией.</p><p>3.	Действующая редакция Политики находится в свободном доступе в сети Интернет по адресу:</p></div>
        </div>
    </div>
</section>

<section class="engine"><a href="https://mobirise.info/m">website design templates</a></section><section class="menu cid-rLKBf5YOMI" once="menu" id="menu1-2d">

    

    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.php">
                         <img src="assets/images/19967-image-1-122x122.png" alt="Mobirise" title="" style="height: 3.8rem;">
                    </a>
                </span>
                <span class="navbar-caption-wrap"><a class="navbar-caption text-white display-4" href="index.php">
                        ГидраСантехСтрой
                    </a></span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            
            
        </div>
    </nav>
</section>

<section once="footers" class="cid-rLLxEdAL3w" id="footer6-2e">

    

    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="col-12">
                <p class="mbr-text mb-0 mbr-fonts-style display-7">
                    © Copyright 2019 ГидраСантехСтрой - Все права защищены<br><a href="Privacy policy.php" class="text-success">Политика Конфиденциальности</a><br><a href="Disclaimer.php" class="text-success"> &nbsp; Отказ от ответственности</a><br>
                </p>
            </div>
        </div>
    </div>
</section>


  <script src="assets/web/assets/jquery/jquery.min.js"></script>
  <script src="assets/popper/popper.min.js"></script>
  <script src="assets/bootstrap/js/bootstrap.min.js"></script>
  <script src="assets/tether/tether.min.js"></script>
  <script src="assets/smoothscroll/smooth-scroll.js"></script>
  <script src="assets/dropdown/js/nav-dropdown.js"></script>
  <script src="assets/dropdown/js/navbar-dropdown.js"></script>
  <script src="assets/touchswipe/jquery.touch-swipe.min.js"></script>
  <script src="assets/theme/js/script.js"></script>
  
  
</body>
</html>